<!doctype html>
<html lang="en">
 <head>
  <title>Kanigué KANE- Développeur Logiciel </title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="icon" type="image/x-icon" href="favicon.svg">
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <script src="js/bootstrap.min.js"></script><!-- GoatCounter -->
 </head>
 <body>
     
<p>Bonjour tout le monde !</p>
<p>Je m'appelle Kanigué.&nbsp;</p>
<p>Je suis un d&eacute;veloppeur de logiciels ivoirien. Je d&eacute;veloppe principalement des applications Android et bureautique.</p>
<p>J'aime la technologie et le monde de la science.</p>
<p>Mes outils de travail sont Java, Kotlin, Python.&nbsp;</p>
<p>Ce site Web pr&eacute;sente certains de mes projets.&nbsp;</p>
<p>Carnet de mon v&eacute;hicule</p>
<p>Cette application a &eacute;t&eacute; con&ccedil;ue dans le but de faciliter le suivi des actions r&eacute;alis&eacute;es sur votre v&eacute;hicule.&nbsp;</p>
 <p><img src="/screen/car_start_splash.jpg" alt="Splash Screen" width="30" height="50" /></p>
<p>Avec cette application mobile, vous pouvez enregistrer les voitures qui sont &agrave; votre disposition.&nbsp;</p>
<p>Une fois qu'une voiture est enregistr&eacute;e, vous avez la possibilit&eacute; de lui ajouter les informations sur le propri&eacute;taire, les pannes, les entretiens, les visites techniques et la carte grise.&nbsp;</p>
<p>Vous pouvez &eacute;galement en cas de vente de la voiture, transf&eacute;rer l'ensemble des donn&eacute;es collect&eacute;es au nouvel acqu&eacute;reur afin qu'il sache ce qui a &eacute;t&eacute; fait par le pass&eacute; sur le v&eacute;hicule.&nbsp;</p>
<p>Vous avez afin la possibilit&eacute; de changer le th&egrave;me, la taille de police ou encore la langue de l'application afin qu'elle soit plus conviviale pour vous.</p>
<p>Cette application, nous l'esp&eacute;rons, vous facilitera la vie dans la gestion de votre v&eacute;hicule.&nbsp;</p>
<p>Nous restons &agrave; l'&eacute;coute de vos commentaires et/ou suggestions pour une am&eacute;lioration plus ergonomique.&nbsp;</p>
<p>Merci pour votre soutien.&nbsp;</p>
  
 </body>
</html>
