<!doctype html>
<html lang="en">
 <head>
  <title>Kanigué KANE- Développeur Logiciel </title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="icon" type="image/x-icon" href="favicon.svg">
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <script src="js/bootstrap.min.js"></script><!-- GoatCounter -->
 </head>
 <body>
     
<h3 style="text-align: justify;"><strong>zDevTech </strong><span style="font-size: 14px;">a cr&eacute;&eacute; l'application </span>Carnet de mon v&eacute;hicule<span style="font-size: 14px;"> en tant qu'application gratuite.&nbsp;</span></h3>
<p style="text-align: justify;">Cette application est fournie par zDevTech sans frais et est destin&eacute;e &agrave; &ecirc;tre utilis&eacute;e tel quel.</p>
<p style="text-align: justify;">Cette page est utilis&eacute;e pour informer les utilisateurs de nos politiques concernant la collecte, l'utilisation et la divulgation des informations personnelles si quelqu'un d&eacute;cide d'utiliser notre application.</p>
<ul>
<li>
<h2><span style="text-decoration: underline;">Collecte et utilisation des informations</span>.</h2>
</li>
</ul>
<p style="text-align: justify;">En choisissant d'utiliser notre application, sachez que nous n'utilisons ni ne partageons vos informations avec quiconque, aucune donn&eacute;e personnelle n'est utilis&eacute;e par les concepteurs de cette application.</p>
<ul>
<li>
<h2><span style="text-decoration: underline;">Service tiers</span></h2>
</li>
</ul>
<p style="text-align: justify;">L'application utilise des services tiers qui peuvent collecter des informations utilis&eacute;es pour vous identifier tel que les Services Google Play.&nbsp;</p>
<ul>
<li>
<h2><span style="text-decoration: underline;"><strong>Cookies</strong></span></h2>
</li>
</ul>
<p style="text-align: justify;">Les cookies sont des fichiers contenant une petite quantit&eacute; de donn&eacute;es qui sont couramment utilis&eacute;s comme identifiants uniques anonymes. Ceux-ci sont envoy&eacute;s &agrave; votre navigateur &agrave; partir des sites Web que vous visitez et sont stock&eacute;s dans la m&eacute;moire interne de votre appareil.</p>
<p style="text-align: justify;">Cette application n'utilise pas explicitement ces &laquo; cookies &raquo;. Cependant, l'application peut utiliser du code et des biblioth&egrave;ques tiers qui utilisent des &laquo; cookies &raquo; pour collecter des informations et am&eacute;liorer leurs services. Vous avez la possibilit&eacute; d'accepter ou de refuser ces cookies et de savoir quand un cookie est envoy&eacute; &agrave; votre appareil. Si vous choisissez de refuser nos cookies, vous ne pourrez peut-&ecirc;tre pas utiliser certaines parties de cette application.</p>
<ul>
<li>
<h2><span style="text-decoration: underline;"><strong>S&eacute;curit&eacute;</strong></span></h2>
</li>
</ul>
<p style="text-align: justify;">Nous appr&eacute;cions votre confiance en nous en utilisant notre application, c'est pourquoi nous nous effor&ccedil;ons d'utiliser des moyens commercialement acceptables pour vous prot&eacute;ger. Mais n'oubliez pas qu'aucune m&eacute;thode de transmission sur Internet ou m&eacute;thode de stockage &eacute;lectronique n'est s&ucirc;re et fiable &agrave; 100 %, et nous ne pouvons pas garantir sa s&eacute;curit&eacute; absolue.</p>
<ul>
<li>
<h2><span style="text-decoration: underline;"><strong>Liens vers d'autres sites</strong></span></h2>
</li>
</ul>
<p style="text-align: justify;">Cette application peut contenir des liens vers d'autres sites. Si vous cliquez sur un lien tiers, vous serez redirig&eacute; vers ce site. Notez que ces sites externes ne sont pas exploit&eacute;s par nous.&nbsp;&nbsp;</p>
<h2 style="text-align: center;"><span style="text-decoration: underline;">Conditions d'utilisation</span></h2>
<p>Le logicie est fourni &laquo; tel quel &raquo;, sans aucune garantie. Je ne suis pas responsable des dommages pouvant r&eacute;sulter de l'utilisation du logiciel.</p>
<p>Sauf indication contraire dans la licence qui l'accompagne&nbsp;:</p>
<ul>
<li>Vous ne pouvez pas modifier, adapter ou cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es bas&eacute;es sur le logiciel.</li>
<li>Vous ne pouvez pas proc&eacute;der &agrave; une r&eacute;tro-ing&eacute;nierie, d&eacute;compiler ou tenter de d&eacute;couvrir le code source du logiciel.</li>
</ul>
<p>En utilisant le logiciel, vous acceptez ces conditions.</p>
<p style="text-align: justify;">Par cons&eacute;quent, nous vous conseillons vivement de consulter la politique de confidentialit&eacute; de ces sites Web. Nous n'avons aucun contr&ocirc;le sur le contenu, les politiques de confidentialit&eacute; ou les pratiques de tout site ou service tiers et n'assumons aucune responsabilit&eacute; &agrave; cet &eacute;gard.</p>
<ul>
<li style="text-align: justify;">
<h2 style="text-align: left;"><span style="text-decoration: underline;"><strong>Modifications de cette politique de confidentialit&eacute;</strong></span></h2>
</li>
</ul>
<p style="text-align: justify;">Nous pouvons mettre &agrave; jour notre politique de confidentialit&eacute; de temps &agrave; autre.&nbsp;</p>
<p style="text-align: justify;">Par cons&eacute;quent, il vous est conseill&eacute; de consulter r&eacute;guli&egrave;rement cette page pour tout changement. Nous vous informerons de tout changement en publiant la nouvelle politique de confidentialit&eacute; sur cette page.</p>

</body>
</html>
